[
  {
    "name": "Лещ",
    "description": "Лещ (молодые особи – подлещики) – рыба семейства карповых, единственный представитель рода лещи. Широко распространен в бассейнах Черного, Азовского, Каспийского, Балтийского и Северного морей. Акклиматизирован в бассейнах некоторых сибирских рек, также встречается в Аральском море. Лещ имеет значительную промысловую ценность и пользуется большой популярностью среди рыболовов-любителей. Ежегодно во всем мире вылавливается более 60 тысяч тонн рыбы этого вида. В море промышленный вылов ведется ставными сетями и ставными неводами, а в реках и озерах для лова лещей используются вентери и неводы. По своим вкусовым качествам лещ превосходит большинство других видов речных рыб. В продажу лещ поступает в свежем, мороженом, копченом, вяленом и консервированном виде. Внешний вид Лещ имеет высокое, сплюснутое с боков тело с небольшой головой. Средняя длина составляет около 30-50 сантиметров при массе до 5-6 килограммов, изредка встречаются особи длиной 50-80 сантиметров и весом более 6 килограммов. Окраска леща разнится в зависимости от возраста. Молодые рыбы имеют серебристый окрас, тогда как у взрослых лещей бока золотисто-коричневые, спина серая, а брюхо желтоватое.",
    "img": "lesch.png"
  },
  {
    "name": "Голавль",
    "description": "Голавль – рыба рода Squalius семейства карповых, в некоторых регионах также известная как головень и головль. Широко распространена в пресных водоемах Европы и Малой Азии. В реках Кавказа, включая Терек и Куру, водится родственный вид – кавказский голавль, или калинка афипская. Голавль – популярный объект спортивного и любительского рыболовства. Рыбы этого вида ловятся донной, проводочной и поплавочной удочкой, а также нахлыстом и спиннингом. Внешний вид Голавль имеет тело цилиндрической формы и массивную голову, слегка приплюснутую сверху, которая позволяет легко отличить его от родственных видов. Спина рыбы, как правило, серая или темно-зеленая, бока серебристые, а плавники, кроме спинного, оранжевые. В длину при изобилии пищи голавль может достигать 70-80 сантиметров и набирать вес до восьми килограммов.",
    "img": "golavl.png"
  },
  {
    "name": "Ёрш",
    "description": "Ерш – пресноводные рыбы семейства окуневых, распространенные в водоемах Европы и Азии. Род ерши включает в себя четыре вида: обыкновенный ерш (Gymnocephalus cernuus), донской ерш, или носарь, или бирючок (Gymnocephalus acerinus), полосатый ерш (Gymnocephalus schraetser), чешский ерш, или ерш Балона (Gymnocephalus baloni). Из всех четырех видов наиболее распространен обыкновенный ерш. Он встречается в реках бассейна Балтийского моря, в восточной и центральной Европе, северной Азии и Зауралье. В 20 веке обыкновенный ерш с балластной водой судов попал в реку Сент-Луис в США, откуда распространился по многим другим водоемам Северной Америки. Внешний вид - Ерш обыкновенный имеет короткое, сжатое с боков тело, поверхность которого покрыто ктеноидной чешуей. Спина серо-зеленая, бока желтоватые с бурыми пятнами, брюхо белое или сероватое. Размеры тела небольшие – лишь отдельные особи достигают максимальной длины в 18,5 сантиметров и веса в 208 граммов, в то время как обычные «габариты» ершей составляют 8-12 сантиметров при массе 15-25 граммов. Размеры разнятся в зависимости от района проживания рыбы: в Днепре максимальная длина ершей составляет около 15 сантиметров, а в карельских озерах – 13 сантиметров, при этом в последнем случае рыба растет гораздо медленнее. Между популяциями наблюдаются отличия в строении тела, в том числе в количестве чешуек, позвонков, а также колючек и лучей в спинном плавнике.",
    "img": "ersch.png"
  },
  {
    "name": "Карп",
    "description": "Карп – одомашненный подвид сазана, пресноводная рыба семейства карповых. Родиной карпа, по всей видимости, следует считать Китай, где эту рыбу разводили еще в древние времена. Из Китая карп распространился по Азии, а затем и по Европе. Сегодня он встречается в бассейнах Каспийского, Азовского, Аральского и Черного морей, а также в водоемах Северной и Южной Америки. Благодаря быстрому набору веса карп имеет значительную промысловую ценность, его активно разводят почти во всех европейских и азиатских странах. Чаще всего в прудах выращивается зеркальный карп – Cyprinus rex cyprinorum, – тело которого покрыто лишь небольшим количеством крупных чешуек. Также существуют рыбы, полностью лишенные чешуи, – кожистые карпы Сyprinus nudus. Мясо карпа достаточно жирное и вкусное, его можно употреблять как в жареном и запеченном, так и в вареном виде. Внешний вид - карп – довольно крупная рыба коричневого или желто-зеленого цвета. Обычно длина тела составляет от 30-50 сантиметров до 1 метра при массе до 15 килограммов, однако изредка встречаются особи весом 35-50 килограммов. От родственного сазана карп отличается менее мощным телом и более крупной чешуей.",
    "img": "carp.png"
  },
  {
    "name": "Линь",
    "description": "Линь – пресноводная рыба семейства карповые, широко распространенная в водоемах Евразии. В естественной среде обитания промысловое значение линя невысоко, однако эта рыба активно разводится в прудовых хозяйствах. Благодаря нетребовательности к качеству воды линь вполне неплохо себя чувствует в прудах, которые не подходят для выращивания карпа. Мясо линя довольно нежное и вкусное, но имеет запах тины, поэтому чаще всего его жарят со специями. В некоторых странах мясо, печень и слизь линя также используются в медицинских целях. Внешний вид - линь имеет толстое и высокое тело, обильно покрытое липкой слизью. Именно этой слизи рыба, судя по всему, и обязана своим названием. Извлеченный из воды, линь быстро начинает «линять» – из-за отслоения слизи его тело покрывается крупными черными пятнами. Размеры рыбы умеренные. Средняя длина линя составляет 20-40 сантиметров, а масса – 400-800 граммов, однако отдельные особи вырастают до 70 сантиметров при весе до 7,4 килограмма.",
    "img": "lin.png"
  },
  {
    "name": "Окунь",
    "description": "Окунь, или речной окунь, – рыба рода пресноводные окуни из семейства окуневых, широко распространенная в водоемах Северной Азии, Европы, Африки, Новой Зеландии и Австралии. Некоторое время назад считалось, что эта рыба также обитает в пресных водоемах Северной Америки, однако позже выяснилось, что за речного окуня принимали иной вид – желтого или американского окуня. В отдельных регионах речной окунь, будучи весьма многочисленным, имеет промысловое значение. Кроме того, он практически повсеместно пользуется популярностью среди рыболовов-любителей. Окунь обладает неплохими вкусовыми качествами при сравнительно небольшом содержании костей, однако количество мышечной ткани в этой рыбе невелико. Чаще всего окунь обжаривается, варится или запекается, а кроме того, его мясо используется для приготовления консервов и филе. Внешний вид - окунь имеет веретенообразное, сжатое с боков тело, покрытое ктеноидной чешуей. Окрас неоднородный: спина имеет, как правило, темно-зеленый цвет, бока желто-зеленоватые, брюхо желтоватое, а плавники красные, серые и зеленовато-желтые. В зависимости от условий в конкретном месте обитания внешний вид рыбы может несколько различаться, однако подвидов у окуня не выделяют. Размеры рыбы невелики: длина тела обычно составляет не более 30-35 сантиметров, а вес – 900-1300 граммов. Тем не менее, изредка встречаются речные окуни гораздо больших размеров. Так, в Онежском озере вылавливались экземпляры весом 3,6 килограмма, а в Чудском – 4,5 килограмма.",
    "img": "okun.png"
  },
  {
    "name": "Судак",
    "description": "Судаки – род рыб семейства окуневых, включающий в себя такие виды: Обыкновенный судак (Sander lucioperca). Широко распространен в пресных водоемах Восточной Европы и Азии, а также в опресненных участках Черного, Азовского, Балтийского и других морей, Волжский судак, или берш (Sander volgensis). Обитает в реках Черного, Азовского и Каспийского морей, Морской судак (Sander marinus). Встречается на северо-западе Черного моря, в среднем и южном Каспии, Песчаный, или канадский судак (Sander canadensis). Ареал этого вида включает в себя озера и реки Атлантического побережья Северной Америки, Желтый, или светлоперый судак (Sander vitreus). Обитает в пресноводных водоемах Канады и севера США. Судаки входят в число ценных промысловых видов, однако в последнее время их уловы постоянно снижаются в связи с загрязнением мест обитания. Внешний вид - тело судака удлиненное, несколько сплюснутое с боков и покрытое крепкой мелкой чешуей. Спина рыбы имеет зеленовато-серый оттенок, тогда как бока окрашены в несколько более светлый цвет с поперечными черными полосами, а брюхо белое. Плавники преимущественно бледно-желтые. Размеры судаков существенно варьируются в зависимости от конкретного вида. Так, волжский судак вырастает до 45 сантиметров при массе 1,2-1,4 килограмма, тогда как среди обыкновенных судаков встречаются особи длиной свыше метра и весом до 10-15 килограммов.",
    "img": "sudak.png"
  },
  {
    "name": "Язь",
    "description": "Язь (Leuciscus idus) – рыба рода ельцы семейства карповых, широко распространенная по Европе, за исключением юга и юго-востока. Язь, в частности, встречается в реках Черноморского бассейна и на севере бассейна Каспийского моря, включая Урал, Волгу и Эмбу. Язь также интродуцирован в Северную Америку, и сегодня его можно встретить во многих водоемах штата Коннектикут в США. Язь – промысловая рыба и объект любительского рыболовства. Его мясо обладает довольно высокими вкусовыми качествами, однако содержит большое количество костей. Внешний вид - Язь имеет удлиненное толстое тело и внешне напоминает голавля, но отличается от него более уплощенным туловищем, мелкой чешуей, узкой головой и немного иным окрасом. В целом выглядит рыба довольно красиво: ее чешуя имеет выраженный золотистый оттенок, который хорошо сочетается с ярким красноватым цветом плавников. Окрас молодых язей, называемых подъязками, несколько светлее, чем у взрослых особей. Размеры язя обычно невелики – длина тела составляет 30-50 сантиметров при массе до одного килограмма, однако некоторые рыбы вырастают до метра и набирают вес 6-8 килограммов.",
    "img": "yaz.png"
  },
  {
    "name": "Густера",
    "description": "Густера – пресноводная рыба, единственный представитель рода густер из семейства карповых. В больших количествах встречается в бассейнах Черного, Каспийского и Балтийского морей. Внешний вид - Густера имеет высокое, сплюснутое с боков тело, поверхность которого покрывает толстая чешуя. По сравнению с туловищем, голова маленькая, однако глаза относительно большие. Окрас тела преимущественно серебристый, но спина имеет более темный голубовато-серый оттенок, а плавники серые или красноватые. Внешне рыба почти не отличается от молодого леща – точно опознать густеру можно лишь по глоточным зубам, расположенным в два ряда по семь штук. Размеры густеры небольшие: отдельные особи могут достигать длины около 35 сантиметров и веса до 1,3 килограмма, однако чаще всего встречаются значительно меньшие экземпляры массой 100-200 граммов.",
    "img": "gustera.png"
  },
  {
    "name": "Краснопёрка",
    "description": "Красноперка, или красноперая плотва (Scardinius erythrophthalmus), – пресноводная рыба семейства карповых. В большом количестве обитает в озерах и реках, которые впадают в Черное, Азовское, Балтийское, Каспийское, Северное и Аральское моря. За пределами естественного ареала рыба встречается в водоемах Новой Зеландии, Марокко, Мадагаскара, Ирландии и Канады, куда она была интродуцирована человеком. В Канаде и Новой Зеландии красноперка постепенно вытесняет некоторые местные виды рыб. Промыслового значения красноперка практически не имеет. Из-за своеобразного вкуса эта рыба нравится далеко не всем, хотя при умелом приготовлении могут получиться достойные блюда. При этом нужно помнить, что красноперка, выловленная летом, в пищу не употребляется, так как ее мясу в это время присуща выраженную горечь. Внешний вид - Внешне красноперка сильно напоминает плотву. Отличительными признаками является радужка глаз (у красноперки она оранжевая), а также число мягких лучей спинного плавника: у красноперки их насчитывается 8-9, а у плотвы – на 1-3 больше. Иногда в природе встречаются гибриды двух видов со смешанными признаками. По размерам красноперка несколько превосходит плотву, однако остается довольно небольшой рыбой. Средняя длина тела составляет 24 сантиметра при массе около 400 граммов или меньше, лишь изредка встречаются особи длиной от 24 до 50 сантиметров и весом более килограмма.",
    "img": "krasnoperka.png"
  },
  {
    "name": "Карась",
    "description": "Карась – рыба из семейства карповых. Род караси включает в себя три вида: Золотой карась. Встречается в водоемах на территории от Средней Европы до бассейна Лены, Серебряный карась. Обитает в бассейне Тихого океана, а также в водоемах Сибири и Европы, Золотая рыбка. Одомашненный вид, выведенный в Китае в VII веке, помимо перечисленных видов, в природе изредка встречаются гибриды золотого и серебряного карасей. Внешние особенности - Средний вес карася составляет 200-300 граммов, однако в некоторых случаях рыба может достигать веса в 1 килограмм и более – вплоть до 4,5 килограммов у самых старых особей. Длина тела не превышает при этом 40-50 сантиметров. Также попадаются – преимущественно в небольших водоемах – карликовые караси небольшого веса и длины (всего 5-8 сантиметров). Как правило, чем больше рыба, тем меньше ее привлекают насадки. Золотой и серебряный караси имеют практически одинаковый внешний вид, за исключением цвета и размера чешуи: у серебряного карася она больше и светлее.",
    "img": "karas.png"
  },
  {
    "name": "Плотва",
    "description": "Плотва, или обыкновенная плотва (Rutilus rutilus) – полупроходная и жилая рыба семейства карповых, широко распространенная в водоемах Европы и Азии. Обыкновенная плотва имеет около 13 подвидов, вот самые известные из них: Тарань, или азовско-черноморская тарань (Rutilus heckelii). Обитает в Черном и Азовском морях, откуда для нереста и зимовки выходит в устья рек, Вобла (Rutilus caspicus). Эндемик Каспийского моря, Сорога, или сибирская плотва. Большинство подвидов плотвы, однако, разделены недостаточно четко, поэтому систематика этого вида у многих специалистов вызывает сомнения. Достаточно явными отличиями от обыкновенной плотвы обладает лишь вобла. Плотва относится к категории промысловых рыб, при этом активнее всего добываются ее полупроходные подвиды – тарань и вобла. Среди жилых форм наиболее ценится сибирская плотва, вылов которой ведется в промышленных масштабах. В продажу рыба поступает в свежем, вяленом и копченом видах. Внешний вид - Плотва имеет удлиненное, несколько сплюснутое с боков тело, покрытое крупной серебристо-белой чешуей. Спина рыбы при этом имеет темный оттенок, брюхо и бока серебристые, а плавники преимущественно красно-оранжевые. По сравнению с воблой обыкновенная плотва в целом обладает более насыщенным окрасом. Размеры полупроходных и жилых рыб различаются: если первые вырастают до 51 сантиметра при весе до двух килограммов, то вторые достигают длины не больше 35 сантиметров и массы до 1,3 килограмма.",
    "img": "plotva.png"
  },
  {
    "name": "Щука",
    "description": "Щука – это рыба семейства щуковых, широко распространенная в пресных водоемах Евразии и Северной Америки, включая опресненные части морей. Мясо щуки считается диетическим продуктом – оно содержит всего 2-3% жира. Внешний вид - Максимальная длина щуки составляет 1,5 метра, а масса – 35 килограммов, однако чаще всего встречаются особи длиной до одного метра и весом до 8 килограммов. Самки при этом имеют более крупные размеры и менее прогонистое тело, чем самцы. Окраска щук изменчива и весьма разнообразна. В зависимости от растительности в местах обитания рыбы тело щуки может иметь цвет от зеленого с полосами до темно-коричневого с пятнами.",
    "img": "schuka.png"
  }
]